{
  "hohloma": [
    {
      "id": 1,
      "title": "Хохлома",
      "body": "Впервые упоминания о хохломе появились в XVII веке в округе Нижнего Новгорода, где собственно и зародился этот вид искусства. Кроме этого существует еще несколько теорий происхождения хохломской росписи. По одной из версий считается, что первыми окрашивать деревянную посуду «под золото» начали старообрядцы, которые проживали в лесном Заволжье, и хохломская роспись, как промысел зародилась именно у них.\nИздавна в небольших деревушках, проживало немало людей, которые спасались от преследований и гонений за «старую веру». Многие из них были иконописцами, и поэтому они привезли с собой рукописные книги с яркими картинками, древние иконы, каллиграфию, тонкое живописное мастерство и образцы растительного орнамента. Кроме этого некоторые люди были искусными токарями, поэтому они производили большое количество посудных форм. Таким образом это также послужило началу в росписи посуды и других предметов.",
      "imageUrl1": "https://ethnoboho.ru/wp-content/uploads/2016/05/-%D1%85%D0%BE%D1%85%D0%BB%D0%BE%D0%BC%D0%B0-e1481297165719.png",
      "imageUrl2": "https://www.learnrussianineu.com/wp-content/uploads/2019/08/Khokhloma-Origins-01.jpg"
    },
    {
      "id": 2,
      "title": "Роспись",
      "body":"Для изготовления будущей посуды для росписи первым делом заготавливают бруски из дерева. Далее на токарном станке мастера придают деревянному бруску какую-либо форму, будь то чашка или кувшин. Полученные изделия сушат, грунтуют очищенной глиной и снова дают ему высохнуть в течение 8 часов. После просушки изделие покрывают несколькими слоями льняного масла — это важный этап в подготовке посуды, так как от этого будет зависеть прочность самой росписи. На завершающем этапе в поверхность изделия втирают алюминиевый порошок, для придания бело-зеркального блеска",
      "imageUrl1":"https://ethnoboho.ru/wp-content/uploads/2016/05/-%D1%85%D0%BE%D1%85%D0%BB%D0%BE%D0%BC%D0%B0-e1481297441689.png ",
      "imageUrl2":"https://www.learnrussianineu.com/wp-content/uploads/2019/08/Khokhloma-Origins-02.jpg"
    },

    {
      "id": 3,
      "title": "Технология",
      "body":"Как мы уже сказали хохлома — это декоративная роспись. Выполняется она красными, зелёными и черными красками на золотом фоне, либо наоборот золотистыми красками на черном фоне, на любых деревянных предметах, в основном на посуде. При выполнении росписи на дерево наносится серебристый оловянный порошок. Далее изделие покрывают специальным составом и несколько раз его обдают в печи, чтобы достичь медово-золотистого цвета, который придает лёгкой деревянной посуде эффект массивности. Также такая обработка в печи позволяла создавать изделия, которые не портились от горячей пищи.Традиционными элементами хохломской росписи являются веточки, травинки, цветы и листья, ягоды рябины и земляники. Также встречаются изображения различных животных, птиц и рыб. В хохломской росписи используются как сложные, так и простые орнаменты.\n\nКаждый, кто хоть раз видел в живую хохломскую роспись не перестает удивляться русскими мастерами, ведь этот вид народного искусства в полной мере отражает и передает дух традиционной русской культуры.",
      "imageUrl1":"https://ethnoboho.ru/wp-content/uploads/2016/05/-%D0%BF%D0%BE%D0%B4-%D1%8F%D0%B3%D0%BE%D0%B4%D1%83-e1481297885230.png",
      "imageUrl2": "https://www.learnrussianineu.com/wp-content/uploads/2019/08/Khokhloma-Origins-04.jpg"
    }
  ]
}
